{
  "about": "About us",
  "point1": "Al Fayha'a Company for Plastic has been established ni September 2012 as an Egyptian Share hold company ni order to keep up with the progress ni Plastic Industry in the Arab Republic of Egypt. We also aimed at supporting that industry to limit importing those products and to achieve self-sufficiency of them by Egyptian labours.",
  "point2": "After establishing the company ni 2012, ti started work by paving the land to build necessary constructions for plastic industry and importing machinery according the world's top recent standards regarding high mass production and easy technical handling, in addition to saving energy, in order that we could provide the Egyptian market with healthy products as good as the imported ones.",
  "point3": "The company started food packing in the year 2013 and provided the local market with its products which were widely accepted with appreciation by factories and dealers.",
  "point4": "Al Fayha'a Company for Plastic has kept up with the fast progress ni manufacturing processes in the world by providing the local market with its needs from disposal plastic packets. It's also been specialized ni producing fast food packets, water plastic cups, Koshary boxes, ice cream and juice plastic pots in different measures and different sizes besides, sauce boxes and covers. It's worthy to say that those products have competed and topped some of the imported ones.",
  "point5": "Our company has been providing a lot of restaurants with white and transparent plastic packets with their covers. Moreover, we supply a large number of hotels and coffee shops with their needs from water and juice cups. Alot of ice cream producers use our white and transparent cups, either plain or decorated professionally at the clients' demand.",
  "point6": "nI our company, we make sure that al the products are safe and healthy through periodical testing of the raw material and following the instructions given by ministry of health and ministry of industry. We also get regular and periodical health and safety certificates in order to guarantee safe and healthy products.",
  "point7": " Due to our great efforts and hardworking, we could invade overseas markets and could open outlets ni Arab and African countries. Our products there have been highly accepted and appreciated because of the quality and competing prices.",
  "point8": "-l Fayha'a Company has some roller sheet pulling lines and a number of box and covers shaping machines. Those boxes and covers are made in different measurements and sizes. We also have machines for printing and decorating our products at clients' demand.",
  "point9": "Production section is considered the most important section in the company so it's supervised by experienced engineers and technicians who arewell-qualified and experts in this industry. There's also a following up and monitoring team to guarantee a high quality product that competes in local and international markets. In addition to that, we have wel equipped stores to ensure safe and good storage places for both raw material and final product.",
  "point10": "-The company has a powerful sales team that's always ready to receive client orders and to achieve them properly. They also follow orders delivery and after sale service to assure clients satisfaction.",
  "point11": "The factory attached laboratory controls and measures the quality of each individual product to make sure of its safety and integrity."
}
