{
  "about-one-title": "About us",
  "about-two-title": "We provide the best",
  "about-three-title": "Our History",
  "about-four-title": "Our Message",
  "about-one-content": "<p>After the establishment of the company in 2012, it began work by paving the ground for building the necessary facilities for the plastics industry and importing machines according to the highest modern standards in the world regarding high mass production and ease of technical processing, in addition to energy savings, so that we can supply the Egyptian market with healthy products as good as imported products.</p>",
  "about-two-content": "<p>What distinguishes Al-Fayhaa Group as one of the largest companies specialized in plastic manufacturing is the ability to work in any circumstance with high quality supported by all its customers, who are convinced that they are partners for our business and the availability of production requirements. The company does not hesitate to provide services, time and effort, and dedicate efforts to understand the needs of partners Our business by working with high professionalism. And thanks to our great efforts and hard work, we were able to conquer foreign markets and open sales outlets in Arab and African countries. Our products have been highly accepted and appreciated because of the quality and competitive prices</p>",
  "about-three-content": "<p>Al-Fayhaa Plastic Company kept pace with the rapid progress in manufacturing operations in the world by providing the local market with what it needs to get rid of plastic packages. It is also specialized in the production of fast food containers, plastic water cups, koshari boxes, ice cream boxes, plastic juice containers of different sizes and sizes, as well as sauce containers and lids. It is worth saying that these products have rivaled and topped some importing companies Al-Fayhaa Company owns some sheet extrusion lines and a number of boxes and cover forming machines. These boxes and wrappers are made in different sizes and sizes. We also have machines to print and decorate our products as per customers' request In pursuit of development, the company has recently contracted to purchase a number of modern machines to manufacture high quality and transparent glasses that will soon be in the hands of our customers. The production department is the most important department in the company so it is supervised by experienced engineers and technicians who are well qualified and experts in this industry. There is also a follow-up and control team to ensure a high-quality product that competes in the local and international markets. In addition, we have well-equipped stores to ensure safe and good storage places for both material tao and finished product The company has a strong sales team that is always ready to receive customer orders and fulfill them properly. They also follow up on delivery and after-sales service orders to ensure customer satisfaction Our industry is based on polypropylene, which is considered one of the best and safest materials in the manufacture of food packaging</p>",
  "about-four-content": "<p>Al-Fayhaa Plastic Company was established in September 2012 as an Egyptian joint stock company in order to keep pace with the progress in the plastics industry in the Arab Republic of Egypt. We also aim to support this industry to limit the import of these products and to achieve self-sufficiency in them by Egyptian labor.After the establishment of the company in 2012, it began work by paving the ground for building the necessary facilities for the plastics industry and importing machines according to the highest modern standards in the world regarding high mass production and ease of technical processing, in addition to saving energy, so that we can supply the Egyptian market with healthy products as good as imported products.</p>",
  "about-five-content": "<p>Our message announced its adoption and application on the ground. It works to achieve high quality requirements through procedures and values Maximize customer value, shareholder value and a clean environment through high standard manufacturing practices That continually motivates excellence in product supply and employees with a positive work attitude</p>"
}