{
  "about-one-title": "من نحن",
  "about-two-title": "نحن نقدم الأفضل.",
  "about-three-title": "تاريخنا",
  "about-one-content": "<p>بعد تأسيس الشركة في عام 2012، بدأت بالعمل على تمهيد الأرض لبناء المرافق اللازمة لصناعة البلاستيك واستيراد الآلات وفقًا لأعلى المعايير الحديثة في العالم من حيث إنتاج الكتل العالية وسهولة المعالجة التقنية، بالإضافة إلى تحقيق توفير في استهلاك الطاقة، حتى نتمكن من تزويد السوق المصرية بمنتجات صحية تكون على مستوى جودة المنتجات المستوردة.</p>",
  "about-two-content": "<p>ما يميز مجموعة الفيحاء كواحدة من أكبر الشركات المتخصصة في صناعة البلاستيك هو القدرة على العمل في أي ظرف بجودة عالية مدعومة بجميع عملائها الذين يقتنعون بأنهم شركاء لأعمالنا وتوفر متطلبات الإنتاج. الشركة لا تتردد في تقديم الخدمات والجهد وتكريس الجهود لفهم احتياجات شركائنا من خلال العمل بمهنية عالية. وبفضل جهودنا الكبيرة والعمل الجاد، تمكنا من الفوز بالأسواق الخارجية وفتح نقاط بيع في الدول العربية والإفريقية. منتجاتنا حظيت بقبول وتقدير كبيرين بسبب الجودة والأسعار التنافسية. شركة الفيحاء للبلاستيك تماشي مع التقدم السريع في عمليات التصنيع في العالم من خلال توفير ما يحتاجه السوق المحلي للتخلص من العبوات البلاستيكية. وهي متخصصة أيضًا في إنتاج أوعية الطعام السريعة، وأكواب الماء البلاستيكية، وصناديق الكشري، وصناديق الآيس كريم، وأوعية عصائر البلاستيك بأحجام وأشكال مختلفة، بالإضافة إلى أوعية الصلصات والأغطية. يجدر بالذكر أن هذه المنتجات قد تفوقت وتصدرت بعض الشركات المستوردة. تمتلك شركة الفيحاء بعض خطوط تشكيل الصفائح وعددًا من آلات تشكيل الصناديق والأغطية. تتم صناعة هذه الصناديق والأغطية بأحجام وأشكال متنوعة. لدينا أيضًا آلات لطباعة وتزيين منتجاتنا حسب طلب العملاء. في سعينا للتطوير، عقدت الشركة مؤخرًا عقودًا لشراء عدد من الآلات الحديثة لتصنيع أكواب زجاجية عالية الجودة وشفافة ستكون قريبًا في أيدي عملائنا. إن قسم الإنتاج هو القسم الأهم في الشركة لذلك يتم مراقبته من قبل مهندسين وفنيين ذوي خبرة مؤهلين وخبراء في هذه الصناعة. هناك أيضًا فريق لمتابعة ومراقبة الجودة لضمان منتج عالي الجودة ينافس في الأسواق المحلية والدولية. بالإضافة إلى ذلك، لدينا مخازن مجهزة بشكل جيد لضمان أماكن تخزين آمنة وجيدة للمواد الخام والمنتجات النهائية. تمتلك الشركة فريق مبيعات قوي يكون دائمًا على استعداد لاستقبال طلبات العملاء وتنفيذها بشكل صحيح. كما يتم متابعة تسليم الطلبات وخدمة ما بعد البيع لضمان رضاء العملاء. صناعتنا تعتمد على البولي بروبيلين، الذي يعتبر واحدًا من أفضل وأأمن المواد في تصنيع عبوات الطعام.</p>",
  "about-three-content": "<p>مبني على كومة التكنولوجيا الملكية، منصة البقالة بمثابة التقارب بين المستهلكين الذين يبحثون عن الضروريات اليومية، والمتاجر الشريكة الذين يخدمون احتياجاتهم بكفاءة، والمصنعين الذين يبحثون عن قناة للوصول إلى أمة من المستهلكين. في حين أن التكنولوجيا لدينا تلبي احتياجات السكان المزدهرين في الهند الحضرية ، فهي مستعدة ومستعدة لخدمة أكثر من 100 مليون هندي قادمين لم يبدأوا بعد التسوق عبر الإنترنت.</p> <p>نؤمن بأن النظام البيئي الذي نؤمن به يمكن أن يغير حياة مليار هندي بشكل كبير خلال العقد القادم. وسوف يتمكنون من الوصول إلى الضروريات اليومية مثل البقالة بأفضل قيمة، وسيتمكنون من اكتشاف المنتجات التي تحسن صحتهم ورفاههم، وقضاء وقت أكثر جدوى مع أسرهم - مع ضمان أن احتياجاتهم الأساسية يتم الاعتناء بها من قبلنا. وعلى الجانب الآخر من هذه الدورة الفاضلة هناك الملايين من الشركات المحلية التي تلبي احتياجات الأمة، مما يساعد على خلق المزيد من فرص العمل والنمو، وقبل كل شيء، حياة أفضل.</p>",
  "about-four-content": "<p>تأسست شركة الفيحاء للبلاستيك في سبتمبر 2012 كشركة مصرية مساهمة بهدف مواكبة التقدم في صناعة البلاستيك في جمهورية مصر العربية. نهدف أيضًا إلى دعم هذه الصناعة للحد من استيراد هذه المنتجات وتحقيق الاكتفاء الذاتي منها من خلال العمالة المصرية. بعد تأسيس الشركة في عام 2012، بدأت العمل من خلال تمهيد الأرض لبناء المرافق الضرورية لصناعة البلاستيك واستيراد الآلات وفقًا لأعلى المعايير الحديثة في العالم من حيث إنتاج الكتل العالية وسهولة المعالجة التقنية، بالإضافة إلى تحقيق توفير في استهلاك الطاقة، حتى نتمكن من تزويد السوق المصرية بمنتجات صحية تكون على مستوى جودة المنتجات المستوردة.</p>",
  "about-five-content": "<p>رسالتنا تم الإعلان عن اعتمادها وتطبيقها على أرض الواقع. نحن نعمل على تحقيق متطلبات الجودة العالية من خلال إجراءات وقيم تعزز قيمة العملاء وقيمة المساهمين والبيئة النظيفة من خلال ممارسات التصنيع ذات المعايير العالية. وهذا يحفز باستمرار على التفوق في توريد المنتجات ويشجع الموظفين على اتخاذ موقف إيجابي في العمل.</p>",
  "about-four-title": "رسالتنا",
  "end": "انتهاء"
}
