{
  "about": "من نحن",
  "point1": "تأسست شركة الفيحاء للبلاستيك في شهر سبتمبر من عام 2012 كشركة مساهمة مصرية لتواكب التطور الحاصل في صناعة البلاستيك في جمهورية مصر العربية ولدعم صناعة البلاستيك فيها للوصول الى الحد من إستنيراد هذه المنتجات من الخارج وعمل إكتفاء من هذه المنتجات في الإنتاج المحلي بأيدي مصرية. ",
  "point2": " بعد تأسيس الشركة في عام 2012 باشرت شركة الفيحاء للبلاستيك بإستلام الأرض وبدأت بعمل الإنشاءات اللازمة لهذه الصناعة وتم إستيراد الماكينات من الخارج بمواصفات عالمية حديثة من حيث سهولة تعامل الفنيين معها ووفرة الإنتاج والتوفير في الطاقة لتقديم منتج جيد وصحي للمستهلك يضاهي بجودته المنتج المستورد. - بدأ نشاط الشركة في صناعة مواد التعبئة والتغليف الغذائي في شهر يوليه من عام 2013 وطرحه في السوق المحلي ولاقى استحسان كبير لدى شريحة كبيرة من التجار والمصانع.",
  "point3": " وللتطور السريع الحاصل في العالم واكبت شركة الفيحاء للبلاستيك مستلزمات السوق المحلي من عبوات البلاستيك للاستعمال مرة واحدة وتخصصت الشركة في إنتاج العبوات البلاستيك للوجبات السريعة وأكواب المياه وعلب الكشري وأكواب الآيس كريم وأكواب العصير بمختلف مقاساتها وأحجامها وعلب الصوص وأغطيتها ونافست كثيراً من المنتجات المستوردة. ",
  "point4": " تقوم شركة الفيحاء للبلاستيك بتزويد عدد كبير من المطاعم بعبوات البلاستيك البيضاء والشفافة مع غطائها وأيضاً عدد كبير من الكافتيريات والفنادق بأكواب المياه و  العصير وشركات صناعة الآيس كريم بعبوات شفافة وبيضاء ( ساده - مطبوعة ) بطريقة إحترافية على حسب حاجة العميل. ",
  "point5": " جميع منتجاتنا آمنة وحاصلة على شهادات صحية تثبت مدى صحة الخامات المستخدمة في التصنيع وصلاحيتها للإستخدام الآدمي. دخلت شركة الفيحاء للبلاستيك عدة أسواق خارجية من أسواق أوربية والأفريقية وعربية عدة ولافت استحسان بنسبة التوفير الكبير في سعر المنتج. ",
  "point6": "لدى شركة الفيحاء للبلاستيك عدة خطوط سحب الرول شيت وعدد من ماكينات التشكيل للعلب والأكواب والغطاء بمقاسات وأحجام مختلفة ولدى الشركة أيضاً ماكينات طباعة حديثة لطباعة العلب والأكواب حسب طلب العميل.",
  "point7": " يعد قسم الإنتاج من أهم أقسام الشركة حيث يشرف عليه مهندسين وفنيين خبراء في هذه الصناعة وفريق مراقبة ومتابعة الجودة للحصول على منتج ينافس في الأسواق  بجودة عالية وأيضاً لدى شركة مخازن معدة بشكل جيد لإحتواء الخامات والمنتج التام.",
  "point8": "لدى الشركة فريق مبيعات قوي على إستعداد دائما لإستقبال طلبات العملاء وتنفيذها بالشكل الائق حسب رغبة العميل والإشراف على تسليمها للعميل وأيضاً المتابعة مع العميل بعد إستلام الطلبية لقياس رأي العميل حول منتجاتنا. ",
  "point9": "يقوم المختبر الموجود بالمصنع بقياس مدى جودة كل منتج والتأكد من سلامته وجودته.",
  "point10": " تقوم صناعتنا على إستعمال خامة ( البولي بروبلين ) وهي من أكثر الخامات أماناً في إنتاج مواد التعبئة التغليف الغذائي. ",
  "point11": "تقوم الشركة الأن سعياً منها وراء التطور بالتعاقد على عدد من الماكينات الحديثة الخاصة بإنتاج أكواب عالية الجودة وسيتم طرح هذه المنتئجات قريباً في الأسواق المحلية والخارجية."
}
